
/* Class = "NSMenu"; title = "القائمة الرئيسية"; ObjectID = "225"; */
"225.title" = "القائمة الرئيسية";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "عن Cyberduck"; ObjectID = "228"; */
"228.title" = "عن Cyberduck";

/* Class = "NSMenuItem"; title = "التحقق من وجود تحديثات..."; ObjectID = "229"; */
"229.title" = "التحقق من وجود تحديثات...";

/* Class = "NSMenuItem"; title = "الأعدادت..."; ObjectID = "231"; */
"231.title" = "الأعدادت...";

/* Class = "NSMenuItem"; title = "تبرع..."; ObjectID = "232"; */
"232.title" = "تبرع...";

/* Class = "NSMenuItem"; title = "الخدمات"; ObjectID = "235"; */
"235.title" = "الخدمات";

/* Class = "NSMenu"; title = "الخدمات"; ObjectID = "236"; */
"236.title" = "الخدمات";

/* Class = "NSMenuItem"; title = "إخفاء Cyberduck"; ObjectID = "238"; */
"238.title" = "إخفاء Cyberduck";

/* Class = "NSMenuItem"; title = "إخفاء الآخرون"; ObjectID = "239"; */
"239.title" = "إخفاء الآخرون";

/* Class = "NSMenuItem"; title = "أظهار الكل"; ObjectID = "240"; */
"240.title" = "أظهار الكل";

/* Class = "NSMenuItem"; title = "أغلاق Cyberduck"; ObjectID = "242"; */
"242.title" = "أغلاق Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "ملف"; ObjectID = "244"; */
"244.title" = "ملف";

/* Class = "NSMenuItem"; title = "نافذة جديدة"; ObjectID = "245"; */
"245.title" = "نافذة جديدة";

/* Class = "NSMenuItem"; title = "فتح أتصال..."; ObjectID = "246"; */
"246.title" = "فتح أتصال...";

/* Class = "NSMenuItem"; title = "تحميل جديد"; ObjectID = "248"; */
"248.title" = "تحميل جديد";

/* Class = "NSMenuItem"; title = "مجلد جديد..."; ObjectID = "250"; */
"250.title" = "مجلد جديد...";

/* Class = "NSMenuItem"; title = "ملف جديد..."; ObjectID = "251"; */
"251.title" = "ملف جديد...";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "تغيير الأسم..."; ObjectID = "253"; */
"253.title" = "تغيير الأسم...";

/* Class = "NSMenuItem"; title = "كرر..."; ObjectID = "254"; */
"254.title" = "كرر...";

/* Class = "NSMenuItem"; title = "فتح رابط"; ObjectID = "256"; */
"256.title" = "فتح رابط";

/* Class = "NSMenu"; title = "فتح رابط"; ObjectID = "257"; */
"257.title" = "فتح رابط";

/* Class = "NSMenuItem"; title = "تعديل بأستخدام"; ObjectID = "258"; */
"258.title" = "تعديل بأستخدام";

/* Class = "NSMenu"; title = "تعديل بأستخدام"; ObjectID = "259"; */
"259.title" = "تعديل بأستخدام";

/* Class = "NSMenuItem"; title = "نظرة سريعة"; ObjectID = "260"; */
"260.title" = "نظرة سريعة";

/* Class = "NSMenuItem"; title = "معلومات"; ObjectID = "261"; */
"261.title" = "معلومات";

/* Class = "NSMenuItem"; title = "تحميل"; ObjectID = "263"; */
"263.title" = "تحميل";

/* Class = "NSMenuItem"; title = "التحميل كا..."; ObjectID = "264"; */
"264.title" = "التحميل كا...";

/* Class = "NSMenuItem"; title = "التحميل إلى..."; ObjectID = "265"; */
"265.title" = "التحميل إلى...";

/* Class = "NSMenuItem"; title = "رفع..."; ObjectID = "266"; */
"266.title" = "رفع...";

/* Class = "NSMenuItem"; title = "تزامن..."; ObjectID = "267"; */
"267.title" = "تزامن...";

/* Class = "NSMenuItem"; title = "حذف"; ObjectID = "269"; */
"269.title" = "حذف";

/* Class = "NSMenuItem"; title = "رجع"; ObjectID = "270"; */
"270.title" = "رجع";

/* Class = "NSMenuItem"; title = "أنشاء أرشيف"; ObjectID = "272"; */
"272.title" = "أنشاء أرشيف";

/* Class = "NSMenu"; title = "أنشاء أرشيف"; ObjectID = "273"; */
"273.title" = "أنشاء أرشيف";

/* Class = "NSMenuItem"; title = "توسيع الأرشيف"; ObjectID = "274"; */
"274.title" = "توسيع الأرشيف";

/* Class = "NSMenuItem"; title = "طباعة..."; ObjectID = "276"; */
"276.title" = "طباعة...";

/* Class = "NSMenuItem"; title = "أغلق النافذة"; ObjectID = "278"; */
"278.title" = "أغلق النافذة";

/* Class = "NSMenuItem"; title = "تعديل"; ObjectID = "279"; */
"279.title" = "تعديل";

/* Class = "NSMenu"; title = "تعديل"; ObjectID = "280"; */
"280.title" = "تعديل";

/* Class = "NSMenuItem"; title = "التراجع"; ObjectID = "281"; */
"281.title" = "التراجع";

/* Class = "NSMenuItem"; title = "إعادة"; ObjectID = "282"; */
"282.title" = "إعادة";

/* Class = "NSMenuItem"; title = "قص"; ObjectID = "284"; */
"284.title" = "قص";

/* Class = "NSMenuItem"; title = "نسخ"; ObjectID = "285"; */
"285.title" = "نسخ";

/* Class = "NSMenuItem"; title = "نسخ الرابط"; ObjectID = "286"; */
"286.title" = "نسخ الرابط";

/* Class = "NSMenu"; title = "نسخ الرابط"; ObjectID = "287"; */
"287.title" = "نسخ الرابط";

/* Class = "NSMenuItem"; title = "لصق"; ObjectID = "288"; */
"288.title" = "لصق";

/* Class = "NSMenuItem"; title = "تحديد الكل"; ObjectID = "289"; */
"289.title" = "تحديد الكل";

/* Class = "NSMenuItem"; title = "عرض"; ObjectID = "290"; */
"290.title" = "عرض";

/* Class = "NSMenu"; title = "عرض"; ObjectID = "291"; */
"291.title" = "عرض";

/* Class = "NSMenuItem"; title = "كا قائمة"; ObjectID = "292"; */
"292.title" = "كا قائمة";

/* Class = "NSMenuItem"; title = "كا تفصيلي"; ObjectID = "293"; */
"293.title" = "كا تفصيلي";

/* Class = "NSMenuItem"; title = "العامود"; ObjectID = "295"; */
"295.title" = "العامود";

/* Class = "NSMenu"; title = "العامود"; ObjectID = "296"; */
"296.title" = "العامود";

/* Class = "NSMenuItem"; title = "أخفاء شريط الأدوات"; ObjectID = "298"; */
"298.title" = "أخفاء شريط الأدوات";

/* Class = "NSMenuItem"; title = "تخصيص شريط الأدوات ..."; ObjectID = "299"; */
"299.title" = "تخصيص شريط الأدوات ...";

/* Class = "NSMenuItem"; title = "أظهار الملفات المخفية"; ObjectID = "301"; */
"301.title" = "أظهار الملفات المخفية";

/* Class = "NSMenuItem"; title = "ترميز النص"; ObjectID = "302"; */
"302.title" = "ترميز النص";

/* Class = "NSMenu"; title = "ترميز النص"; ObjectID = "303"; */
"303.title" = "ترميز النص";

/* Class = "NSMenuItem"; title = "ذهاب"; ObjectID = "306"; */
"306.title" = "ذهاب";

/* Class = "NSMenu"; title = "ذهاب"; ObjectID = "307"; */
"307.title" = "ذهاب";

/* Class = "NSMenuItem"; title = "تحديث"; ObjectID = "308"; */
"308.title" = "تحديث";

/* Class = "NSMenuItem"; title = "الذهاب إلى مجلد..."; ObjectID = "310"; */
"310.title" = "الذهاب إلى مجلد...";

/* Class = "NSMenuItem"; title = "للخلف"; ObjectID = "311"; */
"311.title" = "للخلف";

/* Class = "NSMenuItem"; title = "إلى الآمام"; ObjectID = "312"; */
"312.title" = "إلى الآمام";

/* Class = "NSMenuItem"; title = "أرفق مجلد"; ObjectID = "313"; */
"313.title" = "أرفق مجلد";

/* Class = "NSMenuItem"; title = "داخل"; ObjectID = "314"; */
"314.title" = "داخل";

/* Class = "NSMenuItem"; title = "البحث..."; ObjectID = "315"; */
"315.title" = "البحث...";

/* Class = "NSMenuItem"; title = "أرسل أمر..."; ObjectID = "317"; */
"317.title" = "أرسل أمر...";

/* Class = "NSMenuItem"; title = "فتح بأستخدام Terminal"; ObjectID = "318"; */
"318.title" = "فتح بأستخدام Terminal";

/* Class = "NSMenuItem"; title = "توقف"; ObjectID = "320"; */
"320.title" = "توقف";

/* Class = "NSMenuItem"; title = "مفضلة"; ObjectID = "322"; */
"322.title" = "مفضلة";

/* Class = "NSMenu"; title = "مفضلة"; ObjectID = "323"; */
"323.title" = "مفضلة";

/* Class = "NSMenuItem"; title = "تبديل المفضلة"; ObjectID = "324"; */
"324.title" = "تبديل المفضلة";

/* Class = "NSMenuItem"; title = "الترتيب حسب"; ObjectID = "325"; */
"325.title" = "الترتيب حسب";

/* Class = "NSMenu"; title = "الترتيب حسب"; ObjectID = "326"; */
"326.title" = "الترتيب حسب";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "اسم المضيف"; ObjectID = "328"; */
"328.title" = "اسم المضيف";

/* Class = "NSMenuItem"; title = "البروتوكول"; ObjectID = "329"; */
"329.title" = "البروتوكول";

/* Class = "NSMenuItem"; title = "مفضلة جديدة"; ObjectID = "331"; */
"331.title" = "مفضلة جديدة";

/* Class = "NSMenuItem"; title = "حذف مفضلة"; ObjectID = "332"; */
"332.title" = "حذف مفضلة";

/* Class = "NSMenuItem"; title = "تعديل المفضلة"; ObjectID = "333"; */
"333.title" = "تعديل المفضلة";

/* Class = "NSMenuItem"; title = "كرر المفضلة"; ObjectID = "334"; */
"334.title" = "كرر المفضلة";

/* Class = "NSMenuItem"; title = "نافذة"; ObjectID = "336"; */
"336.title" = "نافذة";

/* Class = "NSMenu"; title = "نافذة"; ObjectID = "337"; */
"337.title" = "نافذة";

/* Class = "NSMenuItem"; title = "تصغير"; ObjectID = "338"; */
"338.title" = "تصغير";

/* Class = "NSMenuItem"; title = "النقل"; ObjectID = "340"; */
"340.title" = "النقل";

/* Class = "NSMenuItem"; title = "نشاط"; ObjectID = "341"; */
"341.title" = "نشاط";

/* Class = "NSMenuItem"; title = "جلب الكل للواجهة"; ObjectID = "343"; */
"343.title" = "جلب الكل للواجهة";

/* Class = "NSMenuItem"; title = "مساعدة"; ObjectID = "344"; */
"344.title" = "مساعدة";

/* Class = "NSMenu"; title = "مساعدة"; ObjectID = "345"; */
"345.title" = "مساعدة";

/* Class = "NSMenuItem"; title = "Cyberduck مساعدة"; ObjectID = "346"; */
"346.title" = "Cyberduck مساعدة";

/* Class = "NSMenuItem"; title = "ترخيص"; ObjectID = "347"; */
"347.title" = "ترخيص";

/* Class = "NSMenuItem"; title = "شكر وتقدير"; ObjectID = "348"; */
"348.title" = "شكر وتقدير";

/* Class = "NSMenuItem"; title = " التبليغ عن مشكلة"; ObjectID = "350"; */
"350.title" = " التبليغ عن مشكلة";

/* Class = "NSMenu"; title = "القائمة"; ObjectID = "351"; */
"351.title" = "القائمة";

/* Class = "NSMenuItem"; title = "نافذة جديدة"; ObjectID = "352"; */
"352.title" = "نافذة جديدة";

/* Class = "NSMenuItem"; title = "النقل"; ObjectID = "353"; */
"353.title" = "النقل";

/* Class = "NSMenuItem"; title = "أتصال"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "أتصال";

/* Class = "NSMenuItem"; title = "مشاركة…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "مشاركة…";

/* Class = "NSMenuItem"; title = "طلب الملفات..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "طلب الملفات...";

/* Class = "NSMenuItem"; title = "استعادة"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "استعادة";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "قفل الخزانة"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "قفل الخزانة";

/* Class = "NSMenuItem"; title = "قطع الأتصال"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "قطع الأتصال";
